export const accordionData = [
    {
        id: 1,
        title: "چرا برای جستجوی بلیط هواپیما از یابکس استفاده کنیم؟",
        description:
            "موتور جستجوی یابکس با تکنولوژی قدرتمند خود لیست بلیط های تمام شرکت ها و آژانس های هواپیمایی را به شما نشان می دهد، در نتیجه می توانید ارزان ترین بلیط هواپیما را خریداری کنید. همچنین شما می توانید در سایت یابکس قیمت بلیط را در آژانس های مختلف با یکدیگر مقایسه کنید.",
    },
    {
        id: 2,
        title: "مقدار بار مجاز هواپیما چقدر است؟",
        description:
            "اگر پرواز خارجی باشد با توجه به ایرلان میزان بار مجاز از 20 تا 30 کیلوگرم خواهد بود. اما در پروازهای داخلی میزان بار مجاز در حدود 20 کیلوگرم است. چنانچه بار شما از میزان مجاز بیش تر باشد جریمه خواهید شد. در پروازهای فرست کلاس یا بیزینس کلاس میزان بار مجاز افزایش می یابد.",
    },
    {
        id: 3,
        title: "آیا پروازهای خارج از کشور نیاز به عوارض دارند؟",
        description:
            "بله، نرخ عوارض خروج از کشور برای اولین بار 400 هزار تومان، برای بار دوم 600 هزار تومان و بار سوم 800 هزار تومان است.",
    },
    {
        id: 4,
        title: "آیا استفاده از ماسک در طول پروازهای داخلی و خارجی ضروری است؟",
        description:
            "بله، در دوران کرونا استفاده از ماسک اجباری است. در بعضی از پروازهای خارجی استفاده از شیلد هم ضروری است.",
    },
    {
        id: 5,
        title: "آیا برای خروج از کشور نیازمند تست PCR هستیم؟",
        description:
            "کشورهای مختلف در این زمینه با توجه به شرایط خود قوانین متفاوتی دارند که پیش از سفر باید از آن ها اطلاع داشته باشید.",
    },
    {
        id: 6,
        title: "کدام کشورهای اروپایی واکسن سینوفارم را قبول دارند؟",
        description:
            "اتریش، یونان، قبرس، مجارستان، ایسلند، هلند، اسپانیا، سوئد، فنلاند و سوئیس",
    },
];